
export default [
  {
    id: 1,
    fio: 'Наурызбек Солтанов',
    dob: '2001-01-05',
    tab_num: '102-560',
    staff: 'Директор'
  },
  {
    id: 2,
    fio: 'Руслан Ахметов',
    dob: '1983-01-05',
    tab_num: '102-510',
    staff: 'Бухгалтер'
  },
  {
    id: 3,
    fio: 'Асель Сулейменова',
    dob: '1983-01-05',
    tab_num: '102-160',
    staff: 'Нач. отдела кадров'
  },
  {
    id: 4,
    fio: 'Виктория Сазанова',
    dob: '1985-01-05',
    tab_num: '101-560',
    staff: 'Юрист'
  },
  {
    id: 5,
    fio: 'Аркадий Паровозов',
    dob: '1990-01-05',
    tab_num: '203-560',
    staff: 'Старший юрист'
  },
  {
    id: 6,
    fio: 'Наурызбек Солтанов',
    dob: '2001-01-05',
    tab_num: '102-560',
    staff: 'Директор'
  },
  {
    id: 7,
    fio: 'Руслан Ахметов',
    dob: '1983-01-05',
    tab_num: '102-510',
    staff: 'Бухгалтер'
  },
  {
    id: 8,
    fio: 'Асель Сулейменова',
    dob: '1983-01-05',
    tab_num: '102-160',
    staff: 'Нач. отдела кадров'
  },
  {
    id: 9,
    fio: 'Виктория Сазанова',
    dob: '1985-01-05',
    tab_num: '101-560',
    staff: 'Юрист'
  },
  {
    id: 10,
    fio: 'Аркадий Паровозов',
    dob: '1990-01-05',
    tab_num: '10',
    staff: 'Старший юрист'
  },
  {
    id: 11,
    fio: 'Наурызбек Солтанов',
    dob: '2001-01-05',
    tab_num: '11',
    staff: 'Директор'
  },
  {
    id: 12,
    fio: 'Руслан Ахметов',
    dob: '1983-01-05',
    tab_num: '12',
    staff: 'Бухгалтер'
  },
  {
    id: 13,
    fio: 'Асель Сулейменова',
    dob: '1983-01-05',
    tab_num: '13',
    staff: 'Нач. отдела кадров'
  },
  {
    id: 14,
    fio: 'Виктория Сазанова',
    dob: '1985-01-05',
    tab_num: '14',
    staff: 'Юрист'
  },
  {
    id: 15,
    fio: 'Аркадий Паровозов',
    dob: '1990-01-05',
    tab_num: '15',
    staff: 'Старший юрист'
  },
];
